<!DOCTYPE HTML>
<html lang="en" >
    <!-- Start book  -->
    <head>
        <!-- head:start -->
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>2019 宿霧機場全新航廈出入境攻略 | </title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-maxiang/maxiang.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="./Wego/wego_wei_ge.html" />
    
    

        <!-- head:end -->
    </head>
    <body>
        <!-- body:start -->
        
    <div class="book"
        data-level="0"
        data-chapter-title="2019 宿霧機場全新航廈出入境攻略"
        data-filepath="README.md"
        data-basepath="."
        data-revision="Fri Nov 29 2019 06:33:09 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter active" data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        2019 宿霧機場全新航廈出入境攻略
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="Wego/wego_wei_ge.html">
            
                
                    <a href="./Wego/wego_wei_ge.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        Wego 維格
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" ></a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <div data-v-d59f60d8="" class="col-md-9"><img data-v-d59f60d8="" src=""> <hr data-v-d59f60d8=""> <h1 data-v-d59f60d8="" class="article-title mb-4" id="2019-&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x5168;&#x65B0;&#x822A;&#x5EC8;&#x51FA;&#x5165;&#x5883;&#x653B;&#x7565;&#xFF5C;&#x52D5;&#x7DDA;&#xFF06;&#x63A5;&#x6A5F;&#x6307;&#x5357;">2019 &#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x5168;&#x65B0;&#x822A;&#x5EC8;&#x51FA;&#x5165;&#x5883;&#x653B;&#x7565;&#xFF5C;&#x52D5;&#x7DDA;&#xFF06;&#x63A5;&#x6A5F;&#x6307;&#x5357;</h1> <p data-v-d59f60d8="" class="meta">
          2019-02-22 |
          <a data-v-d59f60d8="" href="category/&#x83F2;&#x5F8B;&#x8CD3;&#x904A;&#x5B78;&#x4EE3;&#x8FA6;" class="">&#x83F2;&#x5F8B;&#x8CD3;&#x884C;&#x524D;&#x6E96;&#x5099;</a></p> <p data-v-d59f60d8="" class="content"><blockquote>
<p>&#x70BA;&#x4E86;&#x56E0;&#x61C9;&#x5927;&#x91CF;&#x7684;&#x89C0;&#x5149;&#x5BA2;&#xFF0C;&#x5BBF;&#x9727;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834;&#x5728;2018&#x5E74;&#x65B0;&#x555F;&#x7528;&#x4E86;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#xFF0C;&#x5C0D;&#x5F88;&#x591A;&#x4EBA;&#x4F86;&#x8AAA;&#x9019;&#x500B;&#x5C08;&#x98DB;&#x570B;&#x969B;&#x7DDA;&#x7684;&#x65B0;&#x822A;&#x7AD9;&#x9084;&#x5F88;&#x964C;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x8981;&#x4F86;&#x8A73;&#x7D30;&#x6574;&#x7406;&#x3001;&#x4ECB;&#x7D39;&#x5982;&#x4F55;&#x5728;&#x9019;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x6A5F;&#x5834;&#x9032;&#x884C;&#x51FA;&#x5165;&#x5883;&#x6D41;&#x7A0B;&#x3001;&#x63A5;&#x6A5F;&#x6307;&#x5357;&#xFF0C;&#x8B93;&#x4F60;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x5BBF;&#x9727;&#x5C31;&#x4E0A;&#x624B;&#xFF01;</p>
</blockquote>
</p><h2 id="&#x5BBF;&#x9727;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834;">&#x5BBF;&#x9727;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834;</h2>
<p>&#x7D93;&#x904E;&#x4E09;&#x5E74;&#x7684;&#x65BD;&#x5DE5;&#xFF0C;&#x5BBF;&#x9727;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834; (<a href="https://mactancebuairport.com/" target="_blank">Mactan-Cebu International Airport</a>) &#x7B2C;&#x4E8C;&#x822A;&#x5EC8; (Terminal 2) &#x7D42;&#x65BC;&#x5728;2018&#x5E74;7&#x6708;1&#x65E5;&#x958B;&#x59CB;&#x555F;&#x7528;&#x5566;&#xFF01;&#x4EE5;&#x5EA6;&#x5047;&#x98A8;&#x683C;&#x6253;&#x9020;&#x7684;&#x65B0;&#x822A;&#x7AD9;&#x2014;&#x2014;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#xFF0C;&#x6BCF;&#x4E00;&#x8655;&#x8A2D;&#x8A08;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x71DF;&#x9020;&#x60A0;&#x9592;&#x5EA6;&#x5047;&#x6C23;&#x6C1B;&#x7684;&#x7528;&#x5FC3;&#xFF0C;&#x6CE2;&#x6D6A;&#x72C0;&#x7684;&#x5C4B;&#x9802;&#x662F;&#x4EFF;&#x9020;&#x6D77;&#x6D6A;&#x7684;&#x5F62;&#x72C0;&#xFF0C;&#x5F9E;&#x6311;&#x9AD8;&#x7684;&#x73BB;&#x7483;&#x5929;&#x82B1;&#x677F;&#x900F;&#x51FA;&#x4F86;&#x7684;&#x5149;&#x7051;&#x6EFF;&#x6574;&#x500B;&#x958B;&#x95CA;&#x7684;&#x822A;&#x5EC8;&#x7A7A;&#x9593;&#xFF0C;&#x967D;&#x5149;&#x7167;&#x5C04;&#x5230;&#x5730;&#x677F;&#x7684;&#x5149;&#x8B93;&#x5730;&#x677F;&#x770B;&#x8D77;&#x4F86;&#x5C31;&#x50CF;&#x6C99;&#x7058;&#x90A3;&#x6A23;&#x9583;&#x9583;&#x767C;&#x5149;&#xFF0C;&#x8B93;&#x6240;&#x6709;&#x65C5;&#x5BA2;&#x4E00;&#x5230;&#x9054;&#x6A5F;&#x5834;&#x5C31;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x6EFF;&#x6EFF;&#x7684;&#x5BBF;&#x9727;&#x98A8;&#x60C5;&#x3002; &#x5716;&#x7247;&#x4F86;&#x6E90;<a href="https://www.instagram.com/p/BrGVGqFlJVW/ hidecaption=true" target="_blank">instagram</a> &#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x76EE;&#x524D;&#x90FD;&#x662F;&#x570B;&#x969B;&#x7DDA;&#x822A;&#x73ED;&#xFF0C;&#x800C;&#x570B;&#x5167;&#x7DDA;&#x7684;&#x822A;&#x73ED;&#x90FD;&#x5728;&#x820A;&#x7684;&#x7B2C;&#x4E00;&#x822A;&#x5EC8;&#xFF0C;<strong>&#x5982;&#x679C;&#x662F;&#x5F9E;&#x99AC;&#x5C3C;&#x62C9;&#x8F49;&#x6A5F;&#x904E;&#x4F86;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834;&#x7684;&#x73ED;&#x6A5F;&#x4E5F;&#x6703;&#x964D;&#x843D;&#x5728;&#x7B2C;&#x4E00;&#x822A;&#x5EC8;</strong>&#xFF0C;&#x6240;&#x4EE5;&#x5165;&#x5883;&#x3001;&#x96E2;&#x5883;&#x7684;&#x6642;&#x5019;&#x8981;&#x7A0D;&#x5FAE;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#x5594;&#xFF01;</p>
<h2 id="&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x52D5;&#x7DDA;&#xFF1A;&#x5165;&#x5883;">&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x52D5;&#x7DDA;&#xFF1A;&#x5165;&#x5883;</h2>
<p>&#x5E36;&#x8457;&#x6EFF;&#x6EFF;&#x7684;&#x671F;&#x5F85;&#x4E0A;&#x98DB;&#x6A5F;&#x6E96;&#x5099;&#x958B;&#x59CB;&#x5BBF;&#x9727;&#x65C5;&#x7A0B;&#xFF0C;&#x5F9E;&#x53F0;&#x7063;&#x642D;&#x4E0A;&#x98DB;&#x6A5F;&#x4E4B;&#x5F8C;&#x6709;&#x4EC0;&#x9EBC;&#x4E0D;&#x80FD;&#x5FFD;&#x7565;&#x7684;&#x6D41;&#x7A0B;&#x5462;&#xFF1F;&#x5728;&#x9019;&#x88E1;Go Education&#x5C31;&#x8981;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5E36;&#x4F60;&#x4F86;&#x770B;&#x5165;&#x5883;&#x5BBF;&#x9727;&#x7684;&#x6D41;&#x7A0B;&#x3001;&#x5168;&#x65B0;&#x7684;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x52D5;&#x7DDA;&#x9084;&#x6709;&#x63A5;&#x6A5F;&#x6307;&#x5357;&#xFF01;</p>
<h3 id="step1-&#x5165;&#x5883;&#x5361;&#xFF0B;&#x6D77;&#x95DC;&#x7533;&#x5831;&#x8868;">Step1. &#x5165;&#x5883;&#x5361;&#xFF0B;&#x6D77;&#x95DC;&#x7533;&#x5831;&#x8868;</h3>
<p>&#x4E0A;&#x98DB;&#x6A5F;&#x4E4B;&#x5F8C;&#x5148;&#x4E0D;&#x8981;&#x6025;&#x8457;&#x7761;&#x89BA;&#xFF0C;&#x7B49;&#x7A7A;&#x670D;&#x54E1;&#x4F86;&#x767C;&#x300C;&#x5165;&#x5883;&#x5361;&#x300D;&#x3001;&#x300C;&#x6D77;&#x95DC;&#x7533;&#x5831;&#x8868;&#x300D;&#xFF0C;&#x5148;&#x5728;&#x98DB;&#x6A5F;&#x4E0A;&#x586B;&#x4E00;&#x586B;&#xFF0C;&#x4EE5;&#x514D;&#x4E0B;&#x98DB;&#x6A5F;&#x5F8C;&#x586B;&#x5BEB;&#x83F2;&#x5F8B;&#x8CD3;&#x5165;&#x5883;&#x5361;&#x90A3;&#x908A;&#x6392;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x6D6A;&#x8CBB;&#x5165;&#x5883;&#x904E;&#x6D77;&#x95DC;&#x7684;&#x6642;&#x9593;&#x3002; <strong><span style="color: #ff0000;">Tip</span></strong>&#xFF1A;&#x96A8;&#x8EAB;&#x884C;&#x674E;&#x653E;&#x4E00;&#x652F;&#x539F;&#x5B50;&#x7B46;&#xFF0C;&#x5C31;&#x4E0D;&#x6703;&#x5728;&#x98DB;&#x6A5F;&#x4E0A;&#x624B;&#x5FD9;&#x8173;&#x4E82;&#x56C9;&#xFF01; &#x83F2;&#x5F8B;&#x8CD3;&#x5165;&#x5883;&#x5361;&#x586B;&#x5BEB;&#x7BC4;&#x4F8B;&#xFF08;&#x65B0;&#x7248;&#xFF09;&#xFF1A;</p>
<p><img class="aligncenter wp-image-25186 size-full" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image5.png" alt="&#x83F2;&#x5F8B;&#x8CD3;&#x5BBF;&#x9727;&#x5165;&#x5883;&#x5361;" width="420" height="auto"></p>
<p>&#xA0;</p>
<p>&#x62FF;&#x5230;&#x820A;&#x7248;&#x5165;&#x5883;&#x5361;&#x4E5F;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#xFF01;&#x4E00;&#x6A23;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#xFF0C;&#x586B;&#x5BEB;&#x7BC4;&#x4F8B;&#xFF1A;</p>
<p><img class="aligncenter wp-image-25197 size-full" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image16.png" alt="&#x83F2;&#x5F8B;&#x8CD3;&#x5165;&#x5883;&#x5361;" width="600" height="auto"></p>
<h3 id="step2-&#x4E0B;&#x98DB;&#x6A5F;&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x52D5;&#x7DDA;">Step2. &#x4E0B;&#x98DB;&#x6A5F;&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x52D5;&#x7DDA;</h3>
<p>&#x4E0B;&#x98DB;&#x6A5F;&#x4E4B;&#x5F8C;&#x6703;&#x770B;&#x5230;&#x300C;Arrivals&#x300D;&#x6307;&#x793A;&#xFF0C;&#x8DDF;&#x8457;&#x8D70;&#x5C31;&#x597D;&#xFF0C;&#x65B0;&#x822A;&#x7AD9;&#x7684;&#x52D5;&#x7DDA;&#x975E;&#x5E38;&#x7C21;&#x55AE;&#x660E;&#x77AD;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x9727;&#x715E;&#x715E;&#x7684;&#x8A71;&#x4E5F;&#x4E0D;&#x8981;&#x7DCA;&#xFF0C;&#x8DDF;&#x8005;&#x4EBA;&#x7FA4;&#x8D70;&#x5C31;&#x5C0D;&#x4E86;&#xFF01;&#x5230;&#x6D77;&#x95DC;&#x5927;&#x5EF3;&#x524D;&#x6703;&#x6709;&#x5EC1;&#x6240;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x5728;&#x9019;&#x908A;&#x4E0A;&#x4E00;&#x4E0B;&#x5EC1;&#x6240;&#xFF0C;&#x63A5;&#x8457;&#x8DDF;&#x8457;&#x300C;Passport Control&#x300D;&#x8D70;&#x5C31;&#x6703;&#x5230;&#x8B77;&#x7167;&#x67E5;&#x9A57;&#x6AC3;&#x6AAF;&#xFF0C;&#x628A;&#x6E96;&#x5099;&#x597D;&#x7684;&#x8CC7;&#x6599;&#x4EA4;&#x7D66;&#x6D77;&#x95DC;&#x4EBA;&#x54E1;&#x5C31;ok&#x56C9;&#x3002; <span style="color: #ff0000;">Tip&#xFF1A;</span>&#x9700;&#x8981;&#x4EA4;&#x7D66;&#x6D77;&#x95DC;&#x7684;&#x8CC7;&#x6599;&#x6709;&#x300C;&#x8B77;&#x7167;&#x300D;&#x3001;&#x300C;&#x5165;&#x5883;&#x5361;&#x300D;&#x3001;&#x300C;&#x7C3D;&#x8B49;&#x8CC7;&#x6599;&#x300D;&#x3001;&#x300C;&#x5B78;&#x6821;&#x5165;&#x5B78;&#x4FE1;&#x300D;&#x3001;&#x300C;&#x56DE;&#x7A0B;&#x6A5F;&#x7968;&#x300D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x653E;&#x5728;<strong><span style="color: #ff0000;">&#x96A8;&#x8EAB;&#x884C;&#x674E;</span></strong>&#x88E1;&#xFF0C;&#x4E0A;&#x98DB;&#x6A5F;&#x524D;&#x4E0D;&#x8981;&#x4E0D;&#x5C0F;&#x5FC3;&#x62FF;&#x53BB;&#x6258;&#x904B;&#x5594;&#xFF01; <img class="aligncenter size-full wp-image-25193" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image12.jpg" alt="" width="889" height="594"></p>
<h3 id="step3-&#x62FF;&#x884C;&#x674E;">Step3. &#x62FF;&#x884C;&#x674E;</h3>
<p>&#x901A;&#x904E;&#x8B77;&#x7167;&#x67E5;&#x9A57;&#x6AC3;&#x6AAF;&#x4E4B;&#x5F8C;&#xFF0C;&#x9806;&#x8457;&#x773C;&#x524D;&#x7684;&#x624B;&#x6276;&#x68AF;&#x5F80;&#x4E0B;&#x5C31;&#x6703;&#x5230;&#x884C;&#x674E;&#x5927;&#x5EF3;&#xFF0C;&#x5148;&#x5728;&#x87A2;&#x5E55;&#x4E0A;&#x627E;&#x5230;TPE to CEB&#x7684;&#x822A;&#x73ED;&#x8CC7;&#x8A0A;&#xFF0C;&#x78BA;&#x8A8D;&#x884C;&#x674E;&#x5728;&#x5E7E;&#x865F;&#x8F49;&#x76E4;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x76F4;&#x63A5;&#x5230;&#x8A72;&#x8F49;&#x76E4;&#x65C1;&#x908A;&#x7B49;&#x884C;&#x674E;&#x3002;</p>
<p><img class="aligncenter size-full wp-image-25190" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image9.jpg" alt="" width="893" height="597"></p>
<p>&#xA0;</p>
<p>&#x884C;&#x674E;&#x8F49;&#x76E4;&#xFF1A;</p>
<h3 id=""><img class="aligncenter size-full wp-image-25181" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image1.jpg" alt="" width="896" height="599"></h3>
<h3 id="&#xA0;">&#xA0;</h3>
<h3 id="step4-&#x6A5F;&#x5834;&#x63DB;&#x532F;">Step4. &#x6A5F;&#x5834;&#x63DB;&#x532F;</h3>
<p>&#x5728;&#x51FA;&#x53E3;&#x65C1;&#x908A;&#xFF08;&#x9084;&#x6C92;&#x51FA;&#x53BB;&#xFF09;&#x6703;&#x6709;&#x4E00;&#x500B;&#x63DB;&#x532F;&#x6AC3;&#x6AAF;&#xFF0C;&#x6709;&#x9700;&#x8981;&#x7528;&#x9322;&#x7684;&#x540C;&#x5B78;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x908A;&#x5148;&#x628A;&#x7F8E;&#x91D1;&#x63DB;&#x4E00;&#x9EDE;&#x62AB;&#x7D22;&#xFF0C;&#x4F46;&#x662F;&#x6A5F;&#x5834;&#x7684;&#x63DB;&#x532F;&#x50F9;&#x683C;&#x4E00;&#x822C;&#x4F86;&#x8AAA;&#x4E0D;&#x6703;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5EFA;&#x8B70;&#x5982;&#x679C;&#x9700;&#x8981;&#x7684;&#x8A71;&#x5148;&#x63DB;&#x4E00;&#x9EDE;&#x64CB;&#x5E7E;&#x5929;&#x7684;&#x73FE;&#x91D1;&#x958B;&#x92B7;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x7F8E;&#x91D1;&#x5230;&#x5E02;&#x5340;&#x518D;&#x63DB;&#x6210;&#x62AB;&#x7D22;&#x50F9;&#x683C;&#x6703;&#x6BD4;&#x8F03;&#x597D;&#x3002;</p>
<p>&#xA0;</p>
<h3 id="step5-&#x5165;&#x5883;&#x83F2;&#x5F8B;&#x8CD3;">Step5. &#x5165;&#x5883;&#x83F2;&#x5F8B;&#x8CD3;</h3>
<p>&#x62FF;&#x5B8C;&#x884C;&#x674E;&#x3001;&#x63DB;&#x5B8C;&#x532F;&#x8981;&#x6B63;&#x5F0F;&#x5165;&#x5883;&#x6642;&#x6703;&#x6709;&#x5169;&#x500B;&#x901A;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x9700;&#x8981;&#x5411;&#x6D77;&#x95DC;&#x7533;&#x5831;&#x7684;&#x4EBA;&#x8D70;&#x300C;&#x7D05;&#x8272;&#x7533;&#x5831;&#x901A;&#x9053;&#x300D;&#xFF0C;&#x6C92;&#x6709;&#x8981;&#x7533;&#x5831;&#x7684;&#x8A71;&#x8D70;&#x300C;&#x7DA0;&#x8272;&#x76F4;&#x63A5;&#x5165;&#x5883;&#x901A;&#x9053;&#x300D;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5165;&#x5883;&#x4E86;&#x3002;</p>
<p>&#xA0;</p>
<h3 id="step6-&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x63A5;&#x6A5F;&#x4F4D;&#x7F6E;">Step6. &#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x63A5;&#x6A5F;&#x4F4D;&#x7F6E;</h3>
<p>&#x901A;&#x904E;&#x6D77;&#x95DC;&#x7533;&#x5831;&#x901A;&#x9053;&#x51FA;&#x4F86;&#x5F8C;&#x53F3;&#x8F49;&#xFF0C;&#x9806;&#x8457;&#x4EBA;&#x7FA4;&#x8D70;&#x5C31;&#x53EF;&#x4EE5;&#x8D70;&#x51FA;&#x6A5F;&#x5834;&#x4E86;&#xFF0C;&#x4E00;&#x51FA;&#x6A5F;&#x5834;&#x9580;&#x6703;&#x770B;&#x5230;&#x4E00;&#x6574;&#x6392;&#x63A5;&#x6A5F;&#x7684;&#x4EBA;&#xFF0C;&#x5E7E;&#x4E4E;&#x90FD;&#x662F;&#x5404;&#x98EF;&#x5E97;&#x3001;&#x8A9E;&#x6821;&#x7684;&#x63A5;&#x6A5F;&#x4EBA;&#x54E1;&#xFF0C;&#x627E;&#x5230;Go Education&#x7684;&#x63A5;&#x6A5F;&#x4EBA;&#x54E1;&#x5C31;&#x53EF;&#x4EE5;&#x6B63;&#x5F0F;&#x958B;&#x59CB;&#x5728;&#x5BBF;&#x9727;&#x7684;&#x751F;&#x6D3B;&#x56C9;&#xFF01; <img class="aligncenter size-full wp-image-25189" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image8.jpg" alt="" width="895" height="598"> <img class="aligncenter size-full wp-image-25185" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image4.jpg" alt="" width="897" height="600"></p>
<p>&#xA0;</p>
<p>&#x5982;&#x679C;&#x6C92;&#x6709;&#x83F2;&#x5F8B;&#x8CD3;&#x96FB;&#x8A71;SIM&#x5361;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x51FA;&#x53E3;&#x9019;&#x908A;&#x6709;&#x96FB;&#x4FE1;&#x516C;&#x53F8;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x88E1;&#x76F4;&#x63A5;&#x8CFC;&#x8CB7;&#x7576;&#x5730;SIM&#x5361;&#x4F86;&#x63DB;&#xFF0C;&#x6709;SIM&#x5361;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x98DB;&#x6A5F;&#x4E0A;&#x5148;&#x63DB;&#xFF0C;&#x4E00;&#x4E0B;&#x98DB;&#x6A5F;&#x5C31;&#x53EF;&#x4EE5;&#x806F;&#x7D61;&#x4F7F;&#x7528;&#x4E86;&#xFF01;</p>
<p><img class="aligncenter size-full wp-image-25192" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image11.jpg" alt="" width="896" height="599"></p>
<h2 id="&#xA0;">&#xA0;</h2>
<h2 id="&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x642D;&#x8ECA;&#x65B9;&#x5F0F;">&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x642D;&#x8ECA;&#x65B9;&#x5F0F;</h2>
<p>&#x8981;&#x662F;&#x932F;&#x904E;&#x63A5;&#x6A5F;&#x4EBA;&#x54E1;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x822C;&#x7684;&#x65C5;&#x5BA2;&#x8981;&#x96E2;&#x958B;&#x6A5F;&#x5834;&#x6709;&#x4EE5;&#x4E0B;&#x5E7E;&#x7A2E;&#x4EA4;&#x901A;&#x65B9;&#x5F0F;&#xFF1A;</p>
<ul>
<li>&#x8A08;&#x7A0B;&#x8ECA;&#xFF08;&#x9EC3;&#xFF0F;&#x767D;&#xFF09;</li>
<li>MyBus</li>
<li>&#x5EC2;&#x578B;&#x8ECA;&#x5305;&#x8ECA;</li>
</ul>
<h3 id="&#x8A08;&#x7A0B;&#x8ECA;">&#x8A08;&#x7A0B;&#x8ECA;</h3>
<p>&#x9806;&#x8457;&#x6A5F;&#x5834;&#x5916;&#x300C;Taxi Pick-up&#x300D;&#x7684;&#x6307;&#x793A;&#x8D70;&#x5C31;&#x6703;&#x5230;&#x8A08;&#x7A0B;&#x8ECA;&#x6392;&#x73ED;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x83F2;&#x5F8B;&#x8CD3;&#x7684;&#x8A08;&#x7A0B;&#x8ECA;&#x5206;&#x70BA;&#x300C;&#x9EC3;&#x8272;&#x8A08;&#x7A0B;&#x8ECA;&#x300D;&#x548C;&#x300C;&#x767D;&#x8272;&#x8A08;&#x7A0B;&#x8ECA;&#x300D;&#x5169;&#x7A2E;&#x3002; <strong>&#x9EC3;&#x8272;&#x8A08;&#x7A0B;&#x8ECA;</strong>&#xFF1A;&#x5F80;&#x8FD4;&#x6A5F;&#x5834;&#x7684;&#x6A5F;&#x7A0B;&#x8ECA;&#xFF0C;&#x50F9;&#x683C;&#x6BD4;&#x767D;&#x8272;&#x8A08;&#x7A0B;&#x8ECA;&#x8CB4;&#xFF0C;&#x8D77;&#x8DF3;&#x50F9;&#x662F;70peso&#xFF0C;&#x6BCF;300&#x516C;&#x5C3A;&#x8DF3;4peso&#x3002;</p>
<p><img class="aligncenter size-full wp-image-25194" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image13.jpg" alt="" width="895" height="598"></p>
<p>&#xA0;</p>
<p><strong>&#x767D;&#x8272;&#x8A08;&#x7A0B;&#x8ECA;</strong>&#xFF1A;&#x666E;&#x901A;&#x8A08;&#x7A0B;&#x8ECA;&#xFF0C;&#x8D77;&#x8DF3;&#x50F9;&#x662F;40peso&#xFF0C;&#x6BCF;&#x516C;&#x91CC;&#x8DF3;13.5peso&#xFF0C;&#x6BCF;&#x5169;&#x5206;&#x9418;&#x5EF6;&#x6EEF;&#x8A08;&#x8CBB;2peso&#x3002;</p>
<p><img class="aligncenter size-full wp-image-25195" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image14.jpg" alt="" width="894" height="597"></p>
<p>&#x4E0D;&#x7BA1;&#x642D;&#x54EA;&#x4E00;&#x7A2E;&#x8A08;&#x7A0B;&#x8ECA;&#xFF0C;&#x5728;&#x51FA;&#x767C;&#x524D;&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x78BA;&#x8A8D;&#x8D77;&#x8DF3;&#x50F9;&#x6C92;&#x932F;&#xFF0C;&#x4EE5;&#x53CA;&#x9336;&#x6709;&#x597D;&#x597D;&#x5728;&#x8DF3;&#xFF0C;&#x4EE5;&#x514D;&#x88AB;&#x7576;&#x80A5;&#x7F8A;&#x5751;&#xFF0C;&#x4E0A;&#x8ECA;&#x6642;&#x53EF;&#x4EE5;&#x8DDF;&#x53F8;&#x6A5F;&#x8AAA;&#x300C;Meter please!&#x300D;&#x63D0;&#x9192;&#x53F8;&#x6A5F;&#x8DF3;&#x9336;&#x3002;</p>
<p>&#xA0;</p>
<h3 id="mybus">MyBus</h3>
<p>2015&#x5E74;&#x555F;&#x7528;&#x7684;MyBus&#x6709;&#x4E94;&#x689D;&#x7DDA;&#xFF0C;&#x73ED;&#x6B21;&#x9084;&#x6EFF;&#x983B;&#x7E41;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x975E;&#x5E38;&#x4FBF;&#x5B9C;&#xFF0C;&#x662F;&#x5F88;&#x9069;&#x5408;&#x80CC;&#x5305;&#x5BA2;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3002;MyBus&#x7684;&#x8ECA;&#x9AD4;&#x662F;&#x85CD;&#x8272;&#x7684;&#x5F88;&#x597D;&#x8A8D;&#xFF0C;&#x8981;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x5728;&#x54EA;&#x88E1;&#x642D;&#x8ECA;&#x7684;&#x8A71;&#x7A0D;&#x5FAE;&#x554F;&#x4E00;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x5F9E;&#x6A5F;&#x5834;&#x5230;&#x5E02;&#x5340;&#x8981;&#x5750;&#x5230;SM City&#x9019;&#x7AD9;&#xFF0C;&#x55AE;&#x7A0B;&#x7968;&#x50F9;&#x624D;40peso&#x800C;&#x5DF2;&#xFF0C;&#x8DEF;&#x6CC1;&#x597D;&#x7684;&#x8A71;&#x7D04;50&#x5206;&#x9418;&#x53EF;&#x4EE5;&#x5230;&#x5E02;&#x5340;&#xFF0C;&#x975E;&#x5E38;&#x5212;&#x7B97;&#x3002; MyBus&#x8ECA;&#x9AD4;&#x9577;&#x9019;&#x6A23;&#xFF1A; <img class="aligncenter size-full wp-image-25188" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image7.jpg" alt="" width="600" height="auto"></p>
<p>&#xA0;</p>
<p>MyBus&#x5F80;&#x8FD4;SM City&#xFF0D;&#x6A5F;&#x5834;&#x7684;&#x6642;&#x523B;&#x8868;&#xFF1A;</p>
<h3 id=""><img class="aligncenter size-full wp-image-25199" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image18.jpg" alt="" width="742" height="auto"></h3>
<h3 id="&#x5305;&#x8ECA;">&#x5305;&#x8ECA;</h3>
<p>&#x4E00;&#x51FA;&#x6A5F;&#x5834;&#x5C31;&#x6703;&#x6709;&#x5F88;&#x591A;&#x5728;&#x62DB;&#x652C;&#x5BA2;&#x4EBA;&#x7684;&#x53F8;&#x6A5F;&#xFF0C;&#x6A5F;&#x5834;&#x51FA;&#x53E3;&#x4E5F;&#x6709;&#x79DF;&#x8ECA;&#x8655;&#xFF0C;&#x4EBA;&#x591A;&#x7684;&#x8A71;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x5305;&#x4E00;&#x53F0;&#x5EC2;&#x578B;&#x8ECA;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x554F;&#x660E;&#x50F9;&#x9322;&#x518D;&#x4E0A;&#x8ECA;&#xFF0C;&#x5728;&#x78BA;&#x5B9A;&#x8981;&#x642D;&#x8ECA;&#x4E4B;&#x524D;&#x884C;&#x674E;&#x4E5F;&#x4E0D;&#x8981;&#x7D66;&#x53F8;&#x6A5F;&#x62FF;&#xFF0C;&#x4EE5;&#x514D;&#x5305;&#x8ECA;&#x50F9;&#x683C;&#x8AC7;&#x4E0D;&#x650F;&#xFF0C;&#x884C;&#x674E;&#x53C8;&#x88AB;&#x53F8;&#x6A5F;&#x633E;&#x6301;&#x62FF;&#x4E0D;&#x56DE;&#x4F86;&#x53EA;&#x80FD;&#x542B;&#x6DDA;&#x5750;&#x4ED6;&#x7684;&#x8ECA;&#x3002; &#xA0;</p>
<p>&#xA0;</p>
<h2 id="&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x52D5;&#x7DDA;&#xFF1A;&#x96E2;&#x5883;">&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x52D5;&#x7DDA;&#xFF1A;&#x96E2;&#x5883;</h2>
<p>&#x5B8C;&#x6210;&#x5728;&#x5BBF;&#x9727;&#x7684;&#x65C5;&#x7A0B;&#x8981;&#x96E2;&#x958B;&#x83F2;&#x5F8B;&#x8CD3;&#xFF0C;&#x4E00;&#x6A23;&#x6703;&#x5F9E;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834;&#x96E2;&#x958B;&#xFF0C;&#x96E2;&#x5883;&#x6D41;&#x7A0B;&#x8DDF;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#x7684;&#x96E2;&#x5883;&#x5927;&#x540C;&#x5C0F;&#x7570;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x4F86;&#x770B;&#x770B;&#x6709;&#x4EC0;&#x9EBC;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x5427;&#xFF01;</p>
<p>&#xA0;</p>
<h3 id="step1-&#x524D;&#x5F80;&#x5BBF;&#x9727;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834;terminal-2">Step1. &#x524D;&#x5F80;&#x5BBF;&#x9727;&#x9EA5;&#x514B;&#x5766;&#x570B;&#x969B;&#x6A5F;&#x5834;Terminal 2</h3>
<p>&#x524D;&#x5F80;&#x6A5F;&#x5834;&#x6642;&#x6700;&#x597D;&#x8981;&#x63D0;&#x65E9;&#x51FA;&#x767C;&#xFF0C;&#x56E0;&#x70BA;&#x6709;&#x5F88;&#x5927;&#x7684;&#x6A5F;&#x7387;&#x6703;&#x9047;&#x5230;&#x4EA4;&#x901A;&#x963B;&#x585E;&#xFF0C;&#x65E9;&#x9EDE;&#x51FA;&#x767C;&#x6BD4;&#x8F03;&#x5B89;&#x5FC3;&#xFF0C;&#x5728;&#x8DDF;&#x8A08;&#x7A0B;&#x8ECA;&#x53F8;&#x6A5F;&#x8AAA;&#x660E;&#x76EE;&#x7684;&#x5730;&#x6642;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x8AAA;&#x662F; International Airport&#xFF0C; &#x9019;&#x6A23;&#x6709;&#x53EF;&#x80FD;&#x6703;&#x88AB;&#x8F09;&#x5230;&#x7B2C;&#x4E00;&#x822A;&#x5EC8;&#xFF0C;&#x8981;&#x518D;&#x52A0;&#x4E0A;&#x201C;Terminal 2 Departure&#x201D;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5C0F;&#x5FC3;&#x642D;&#x5230;&#x7B2C;&#x4E00;&#x822A;&#x5EC8;&#x4E5F;&#x4E0D;&#x7528;&#x614C;&#x5F35;&#xFF0C;&#x7B2C;&#x4E00;&#x822A;&#x5EC8;&#x548C;&#x7B2C;&#x4E8C;&#x822A;&#x5EC8;&#x4E4B;&#x9593;&#x6709;Shuttle Bus&#x63A5;&#x99C1;&#x3002;</p>
<p>&#xA0;</p>
<h3 id="step2-&#x6A5F;&#x5834;&#x6AC3;&#x6AAF;check-in">Step2. &#x6A5F;&#x5834;&#x6AC3;&#x6AAF;check in</h3>
<p>&#x5EFA;&#x8B70;&#x5728;&#x822A;&#x73ED;&#x6642;&#x9593;&#x4E09;&#x500B;&#x5C0F;&#x6642;&#x524D;&#x5230;&#x6A5F;&#x5834;&#x51FA;&#x5883;&#x5927;&#x5EF3;&#xFF08;&#x5728;&#x4E8C;&#x6A13;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x642D;&#x6A5F;&#x524D;&#x4E8C;&#x3001;&#x4E09;&#x65E5;&#xFF0C;&#x53EF;&#x4EE5;&#x4E8B;&#x5148;&#x5728;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x7DB2;&#x7AD9;&#x4E0A;&#x505A;&#x7DB2;&#x8DEF;Check in&#xFF0C;&#x5230;&#x9054;&#x6A5F;&#x5834;&#x5F8C;&#x53EA;&#x8981;&#x53BB;&#x8A17;&#x904B;&#x884C;&#x674E;&#x7684;&#x6AC3;&#x6AAF;&#x8FA6;&#x7406;&#x5831;&#x5230;&#x884C;&#x674E;&#x6258;&#x904B;&#x5C31;&#x597D;&#xFF0C;&#x53EF;&#x4EE5;&#x7701;&#x53BB;&#x5728;&#x6A5F;&#x5834;&#x6392;&#x968A;Check in&#x7684;&#x7B49;&#x5F85;&#x6642;&#x9593;&#xFF0C;&#x800C;&#x4E14;&#x83F2;&#x5F8B;&#x8CD3;&#x4EBA;&#x7684;&#x500B;&#x6027;&#x6BD4;&#x8F03;&#x60A0;&#x9592;&#xFF0C;&#x4EBA;&#x4E00;&#x591A;&#x7684;&#x8A71;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x6703;&#x7B49;&#x6EFF;&#x4E45;&#x7684;&#x3002; <strong><span style="color: #ff0000;">Tip</span></strong>&#xFF1A;&#x884C;&#x52D5;&#x96FB;&#x6E90;&#x3001;&#x5145;&#x96FB;&#x5F0F;&#x96FB;&#x6C60;&#x8981;&#x8A18;&#x5F97;&#x653E;&#x5728;&#x96A8;&#x8EAB;&#x884C;&#x674E;&#xFF0C;&#x6DB2;&#x9AD4;&#x985E;&#x7684;&#x6771;&#x897F;&#x8981;&#x8A18;&#x5F97;&#x653E;&#x6258;&#x904B;&#xFF0C;<a href="https://www.evaair.com/zh-tw/managing-your-trip/other-information/restrictions/" target="_blank">&#x7981;&#x6B62;&#x651C;&#x5E36;&#x7269;&#x54C1;</a>&#x4E0D;&#x8981;&#x5E36;&#x4E0A;&#x98DB;&#x6A5F;&#xFF0C;&#x5728;&#x884C;&#x674E;&#x8A17;&#x904B;&#x524D;&#x505A;&#x597D;&#x6700;&#x5F8C;&#x6AA2;&#x67E5;&#x3002;</p>
<h3 id=""><img class="aligncenter wp-image-25183 size-full" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image2.jpg" alt="&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x65B0;&#x822A;&#x7AD9;&#x6A5F;&#x5834;&#x6AC3;&#x6AAF;" width="878" height="659"></h3>
<h3 id="step3-&#x7E73;&#x4EA4;&#x5BBF;&#x9727;&#x96E2;&#x5883;&#x7A05;">Step3. &#x7E73;&#x4EA4;&#x5BBF;&#x9727;&#x96E2;&#x5883;&#x7A05;</h3>
<p>&#x8FA6;&#x7406;&#x5B8C;check in&#x3001;&#x639B;&#x597D;&#x884C;&#x674E;&#x4E4B;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x6E96;&#x5099;&#x96E2;&#x5883;&#x4E86;&#xFF0C;&#x9806;&#x8457;&#x96E2;&#x5883;&#x8DEF;&#x7DDA;&#x8D70;&#xFF0C;&#x5728;International Departures&#x9019;&#x500B;&#x5F88;&#x5927;&#x7684;&#x73BB;&#x7483;&#x9580;&#x5169;&#x5074;&#x6703;&#x6709;&#x5169;&#x500B;Terminal Fee&#x7684;&#x6AC3;&#x6AAF;&#xFF0C;&#x8981;&#x5728;&#x9019;&#x88E1;&#x7E73;&#x4EA4;&#x96E2;&#x5883;&#x7A05;&#xFF0C;&#x65C5;&#x5BA2;&#x5982;&#x679C;&#x4E0D;&#x591A;&#x7684;&#x6642;&#x5019;&#x53EA;&#x6703;&#x958B;&#x4E00;&#x500B;&#x6AC3;&#x6AAF;&#x4F86;&#x8FA6;&#x7406;&#x96E2;&#x5883;&#x7A05;&#x3002;&#x76EE;&#x524D;&#x5BBF;&#x9727;&#x7684;&#x96E2;&#x5883;&#x7A05;&#x4E00;&#x500B;&#x4EBA;&#x662F;850peso&#xFF0C;&#x6240;&#x4EE5;&#x8EAB;&#x4E0A;&#x8A18;&#x5F97;&#x7559;&#x4E00;&#x9EDE;&#x73FE;&#x91D1;&#x4E0D;&#x8981;&#x82B1;&#x5149;&#xFF01;&#x96D6;&#x7136;&#x73FE;&#x5728;&#x53EF;&#x4EE5;&#x5237;&#x5361;&#x7E73;&#x4EA4;&#x96E2;&#x5883;&#x7A05;&#xFF0C;&#x4F46;&#x6709;&#x6642;&#x5237;&#x5361;&#x6A5F;&#x6703;&#x9023;&#x7DDA;&#x4E0D;&#x7A69;&#x6216;&#x58DE;&#x6389;&#xFF0C;&#x6240;&#x4EE5;&#x9084;&#x662F;&#x7528;&#x73FE;&#x91D1;&#x4ED8;&#x6BD4;&#x8F03;&#x4FDD;&#x96AA;&#x3002; &#x96E2;&#x5883;&#x7A05;&#x7E73;&#x4EA4;&#x6AC3;&#x6AAF;&#x5728;International Departures&#x65C1;&#x908A;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x8A8D;&#xFF1A;</p>
<h3 id=""><img class="aligncenter size-full wp-image-25200" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image19.jpg" alt="" width="875" height="656"></h3>
<h3 id="step4-&#x904E;&#x6D77;&#x95DC;&#x96E2;&#x5883;">Step4. &#x904E;&#x6D77;&#x95DC;&#x96E2;&#x5883;</h3>
<p>&#x63A5;&#x8457;&#x6E96;&#x5099;&#x597D;&#x8B77;&#x7167;&#x5C31;&#x53EF;&#x4EE5;&#x8D70;Foreign Passport&#x7684;&#x901A;&#x9053;&#x7D66;&#x6D77;&#x95DC;&#x67E5;&#x9A57;&#xFF0C;&#x6D77;&#x95DC;&#x67E5;&#x9A57;&#x597D;&#x5F8C;&#x6703;&#x9032;&#x884C;&#x884C;&#x674E;&#x5B89;&#x5168;&#x6AA2;&#x67E5;&#xFF0C;&#x9019;&#x88E1;&#x8981;&#x8A18;&#x5F97;&#x628A;&#x6DB2;&#x9AD4;&#x985E;&#x7684;&#x6771;&#x897F;&#x90FD;&#x5012;&#x6389;&#x5594;&#xFF0C;&#x90FD;&#x6C92;&#x554F;&#x984C;&#x9806;&#x5229;&#x901A;&#x904E;&#x7684;&#x8A71;&#x5C31;&#x6B63;&#x5F0F;&#x96E2;&#x5883;&#x4E86;&#x3002;</p>
<h3 id=""><img class="aligncenter wp-image-25187 size-full" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image6.jpg" alt="&#x5BBF;&#x9727;&#x6A5F;&#x5834;&#x96E2;&#x5883;&#x7A05;" width="876" height="657"></h3>
<h3 id=""><img class="aligncenter size-full wp-image-25198" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image17.jpg" alt="" width="875" height="655"></h3>
<h3 id="step5-&#x627E;&#x5230;&#x767B;&#x6A5F;&#x9580;">Step5. &#x627E;&#x5230;&#x767B;&#x6A5F;&#x9580;</h3>
<p>&#x96D6;&#x7136;&#x514D;&#x7A05;&#x5E97;&#x8B93;&#x4EBA;&#x5F88;&#x5FC3;&#x52D5;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x8981;&#x5148;&#x78BA;&#x8A8D;&#x81EA;&#x5DF1;&#x822A;&#x73ED;&#x7684;&#x767B;&#x6A5F;&#x9580;&#x662F;&#x5E7E;&#x865F;&#x3001;&#x5728;&#x54EA;&#x88E1;&#xFF0C;&#x9084;&#x6709;&#x8981;&#x78BA;&#x8A8D;&#x96E2;&#x767B;&#x6A5F;&#x6642;&#x9593;&#x9084;&#x6709;&#x591A;&#x4E45;&#xFF0C;&#x7B49;&#x90FD;&#x78BA;&#x8A8D;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6A5F;&#x5834;&#x514D;&#x7A05;&#x5E97;&#x628A;&#x8EAB;&#x4E0A;&#x5269;&#x4E0B;&#x7684;&#x62AB;&#x7D22;&#x5168;&#x90E8;&#x82B1;&#x5149;&#x5149;&#x5566;&#x3002;&#xFF08;&#x901B;&#x8857;&#x7684;&#x6642;&#x5019;&#x4E5F;&#x8981;&#x6642;&#x6642;&#x6CE8;&#x610F;&#x6A5F;&#x5834;&#x5EE3;&#x64AD;&#x6709;&#x6C92;&#x6709;&#x5EE3;&#x64AD;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x73ED;&#x6A5F;&#x865F;&#x78BC;&#xFF0C;&#x770B;&#x822A;&#x73ED;&#x6709;&#x6C92;&#x6709;&#x8AA4;&#x9EDE;&#x3001;&#x5EF6;&#x9072;&#x8D77;&#x98DB;&#x3001;&#x53D6;&#x6D88;&#x7B49;&#x72C0;&#x6CC1;&#xFF0C;&#x5728;&#x5BBF;&#x9727;&#x7DF4;&#x7FD2;&#x7684;&#x82F1;&#x807D;&#x9019;&#x6642;&#x5019;&#x62FF;&#x51FA;&#x4F86;&#x7528;&#x525B;&#x525B;&#x597D;&#xFF01;&#xFF09;</p>
<p><img class="aligncenter size-full wp-image-25196" src="https://s3.amazonaws.com/goedu-main-media/goeducation-com-tw/2019/02/image15.jpg" alt="" width="966" height="725"></p>
<p>&#x9019;&#x9EBC;&#x7F8E;&#x7684;&#x5BBF;&#x9727;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x898B;&#x5566;&#xFF01;</p>
<hr>
<p>&#x5EF6;&#x4F38;&#x95B1;&#x8B80;&#xFF1A; <a href="https://www.goeducation.com.tw/%E8%8F%B2%E5%BE%8B%E8%B3%93%E9%81%8A%E5%AD%B8-%E7%B0%BD%E8%AD%89%E7%94%B3%E8%AB%8B%E6%B5%81%E7%A8%8B%E9%A0%88%E7%9F%A5.html" target="_blank">&#x83F2;&#x5F8B;&#x8CD3;&#x904A;&#x5B78;&#x7C3D;&#x8B49;&#x9019;&#x4E9B;&#x4E8B;&#xFF0C;&#x4F60;&#x90FD;&#x4E86;&#x89E3;&#x55CE;&#xFF1F;</a> <a href="https://www.goeducation.com.tw/%E8%8F%B2%E5%BE%8B%E8%B3%93%E9%81%8A%E5%AD%B8%E8%B2%BB%E7%94%A8.html" target="_blank">&#x3010;2019&#x83F2;&#x5F8B;&#x8CD3;&#x904A;&#x5B78;&#x8CBB;&#x7528;&#x653B;&#x7565;&#x3011;4-12&#x9031;&#xFF0C;&#x5B8C;&#x6574;&#x5B78;&#x8CBB;&#x8CBB;&#x7528;&#x652F;&#x51FA;&#x61F6;&#x4EBA;&#x5305; ...</a> <a href="https://www.goeducation.com.tw/the-philippines-attracts-me-%E8%A1%8C%E5%89%8D%E7%AF%87.html" target="_blank">&#x83F2;&#x5F8B;&#x8CD3;&#x904A;&#x5B78;-&#x884C;&#x524D;&#x6E96;&#x5099;&#x7BC7;</a></p><p></p></div>
                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        
        <a href="./Wego/wego_wei_ge.html" class="navigation navigation-next navigation-unique" aria-label="Next page: Wego 維格"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-google_code_prettify/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-collapsible-menu/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-maxiang/maxiang.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"google_code_prettify":{},"collapsible-menu":{},"livereload":{},"maxiang":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        <!-- body:end -->
    </body>
    <!-- End of book  -->
</html>
